{
  "Регистрация патента": {
    "Изобретение": {
      "Информация": "Изобретение — техническое решение в любой области, относящееся к продукту (в частности, устройству, веществу, штамму микроорганизма, культуре клеток растений или животных) или способу (процессу осуществления действий над материальным объектом).\nИзобретение является промышленно применимым, если оно может быть использовано в промышленности, сельском хозяйстве, здравоохранении, других отраслях экономики или в социальной сфере, и новым, если оно не известно из уровня техники.\n",
      "Шаг 1": {
        "Заголовок": "Подготовьте документы",
        "Инструкция": "Для предоставления государственной услуги в части государственной регистрации изобретения, выдачи патента заявителем представляются:\n\n1. Заявление о выдаче патента с указанием автора изобретения и заявителя - лица, обладающего правом на получение патента, а также места жительства или места нахождения каждого из них.\n\n2. Описание изобретения, раскрывающее его сущность с полнотой, достаточной для осуществления изобретения специалистом в данной области техники.\n\n3. Формула изобретения, ясно выражающая его сущность и полностью основанная на его описании.\n\n4. Чертежи и иные материалы, если они необходимы для понимания сущности изобретения.\n\n5.  Реферат.\n\nПравила составления, подачи и рассмотрения документов, являющихся основанием для совершения юридически значимых действий по государственной регистрации изобретений (далее - Правила).\nТребования к документам заявки на выдачу патента на изобретение (далее - Требования).",
        "Ссылки": {
          "Ссылка 1": {
            "url": "https://rospatent.gov.ru/ru/documents/prikaz-minekonomrazvitiya-107-21022023#1",
            "Текст": "Правила составления, подачи и рассмотрения документов, являющихся основанием для совершения юридически значимых действий по государственной регистрации изобретений (далее - Правила)."
          },
          "Ссылка 2": {
            "url": "https://rospatent.gov.ru/ru/documents/prikaz-minekonomrazvitiya-107-21022023#2",
            "Текст": "Требования к документам заявки на выдачу патента на изобретение (далее - Требования)."
          }

        },
        "Файлы": {
          "Файл 1": {
            "path": "ИЗОБРЕТЕНИЕ заявление о выдаче патента на изобретение.docx",
            "Название": "Заявление о выдаче патента на изобретение",
            "Тип файла": "docx",
            "Иконка": "docx_icon.png"
          },
          "Файл 2": {
            "path": "None",
            "Название": "Описание изобретения",
            "Тип файла": "docx",
            "Иконка": "docx_icon.png"
          },
          "Файл 3": {
            "path": "None",
            "Название": "Формула изобретения",
            "Тип файла": "docx",
            "Иконка": "docx_icon.png"
          },
          "Файл 4": {
            "path": "None",
            "Название": "Чертежи и иные материалы",
            "Тип файла": "docx",
            "Иконка": "docx_icon.png"
          },
          "Файл 5": {
            "path": "None",
            "Название": "Реферат",
            "Тип файла": "docx",
            "Иконка": "docx_icon.png"
          }
        }
      },
      "Шаг 2": {
        "Заголовок": "Оплатите пошлину за формальную экспертизу",
        "Инструкция": "Регистрация заявки на выдачу патента Российской Федерации на изобретение (далее - заявка на изобретение) и принятие решения по результатам формальной экспертизы\n\n4000 рублей + 1000 рублей за каждый пункт формулы изобретения свыше 10",
        "Ссылки": {
          "Ссылка 1": {
            "url": "https://disk.yandex.ru/i/64n-rjSs_-HT9Q",
            "Текст": "Положение о пошлинах"
          }
        },
        "Файлы": {
          "Файл 1": {
            "path": "ИЗОБРЕТЕНИЕ реквизиты формальные.pdf",
            "Название": "Реквизиты счета для уплаты пошлины за формальную экспертизу",
            "Тип файла": "pdf",
            "Иконка": "pdf_icon.png"
          },
          "Пояснение": "По зарегистрированной заявке осуществляется проверка уплаты пошлины и проводится формальная экспертиза.\n\nМаксимальный срок проверки уплаты пошлины, предусмотренной пунктом 1.1 приложения №1 к Положению о пошлинах, взимаемых за регистрацию заявки на изобретение и принятие решения по результатам формальной экспертизы заявки, составляет две недели со дня поступления заявки в подразделение, осуществляющее формальную экспертизу заявок.\n\nЕсли в результате проверки установлено, что пошлина уплачена в размере и порядке, установленных Положением о пошлинах, по заявке проводится формальная экспертиза.\n\nВ ходе формальной экспертизы заявки осуществляется:\n\n- проверка наличия документов, необходимых для предоставления государственной услуги, предусмотренных пунктом 1 Требований, и соблюдения предъявляемых к ним законодательством Российской Федерации требований;\n\n- рассмотрение представленных заявителем по запросу Роспатента исправленных или недостающих документов;\n\n- рассмотрение заявления об отзыве заявки, если такое заявление подано заявителем;\n\n- рассмотрение заявления о преобразовании заявки в заявку на полезную модель или в заявку на промышленный образец, если такое заявление подано заявителем.\n\nМаксимальный срок проведения формальной экспертизы заявки составляет два месяца со дня подтверждения факта уплаты пошлин в размере и порядке, установленных Положением о пошлинах (подпункт 2 пункта 65 Административного регламента), если не требуется направление заявителю запроса исправленных или недостающих документов, предусмотренного пунктом 78 Административного регламента, или уведомления, предусмотренного пунктом 79 Административного регламента. В случае направления заявителю запроса исправленных или недостающих документов или уведомления, срок проведения формальной экспертизы увеличивается (пункт 82 Административного регламента).\n\nВ случае поступления заявления об отзыве заявки, оно рассматривается в течение двух недель с даты его поступления (пункт 87 Административного регламента).\n\nВ случае поступления заявления о преобразовании заявки в заявку на полезную модель или заявку на промышленный образец, оно рассматривается в течение двух месяцев и двух недель (пункт 91 Административного регламента).\n\nПо результатам административной процедуры принимается решение о завершении формальной экспертизы заявки с положительным результатом, если выполнены следующие условия:\n\n    а) патентная пошлина за регистрацию заявки и принятие решения по результатам формальной экспертизы уплачена в размере и порядке, установленных Положением о пошлинах;\n\n    б) документы, необходимые для предоставления государственной услуги, заявителем представлены, в том числе по запросу, уведомлению, предусмотренным пунктами 78, 79 Регламента, в установленный законодательством Российской Федерации срок и соответствуют предъявляемым к ним законодательством Российской Федерации требованиям.\n\nПо результатам административной процедуры принимается решение о признании заявки на полезную модель отозванной при наличии хотя бы одного из указанных ниже условий:\n\n    а) патентная пошлина за регистрацию заявки и принятие решения по результатам формальной экспертизы не уплачена в размере и порядке, установленных Положением о пошлинах;\n\n \n\n    б) документы, необходимые для предоставления государственной услуги, заявителем не представлены в ответ на запрос, предусмотренный пунктом 78 Административного регламента, в установленный законодательством Российской Федерации срок либо представлены, но не соответствуют предъявляемым к ним законодательством Российской Федерации требованиям.\n\nПо результатам административной процедуры принимается решение об удовлетворении заявления об отзыве заявки, поданного заявителем, при соблюдении предъявляемых к заявлению об отзыве заявки требований законодательства Российской Федерации.\n\nПо результатам административной процедуры принимается решение об отказе в удовлетворении заявления об отзыве заявки, поданного заявителем, в случае если заявление об отзыве заявки не соответствует требованиям законодательства Российской Федерации.\n\nПо результатам административной процедуры принимается решение об удовлетворении заявления о преобразовании заявки в заявку на полезную модель или в заявку на промышленный образец, если:\n\n    а) патентная пошлина за преобразование заявки в заявку на полезную модель уплачена в размере и порядке, установленных Положением о пошлинах;\n\n    б) соблюден срок подачи заявления о преобразовании заявки в заявку на полезную модель или в заявку на промышленный образец, установленный в пункте 10 Правил;\n\n    в) документы, необходимые для преобразования заявки в заявку на полезную модель или в заявку на промышленный образец, представлены и соответствуют предъявляемым к ним законодательством Российской Федерации требованиям.\n\nПо результатам административной процедуры принимается решение об отказе в удовлетворении заявления о преобразовании заявки в заявку на полезную модель или в заявку на промышленный образец, если не соблюдено хотя бы одно из условий, указанных в абзацах а)-б).\n\nРезультат административной процедуры и порядок передачи результата:\n\n    1) завершение формальной экспертизы с положительным результатом, направление заявителю уведомления о положительном результате формальной экспертизы, передача заявки в подразделение, к компетенции которого относится проведение экспертизы заявки по существу, не позднее первого рабочего дня, следующего за днем завершения формальной экспертизы заявки;\n\n    2) принятие и направление заявителю решения о признании заявки отозванной;\n\n    3) принятие и направление заявителю решения об удовлетворении заявления об отзыве заявки;\n\n    4) принятие и направление заявителю решения об удовлетворении заявления о преобразовании заявки в заявку на полезную модель или в заявку на промышленный образец и передача преобразованной заявки в структурное подразделение, к компетенции которого относится формальная экспертиза заявок на полезные модели или заявок на промышленные образцы не позднее первого рабочего дня, следующего за днем завершения формальной экспертизы заявки."
        }
      },
      "Шаг 3": {
        "Заголовок": "Подайте документы в Роспатент",
        "Инструкция": "«Электронная подача»\n\nсайт ФИПС \nЧерез ЕПГУ\n«Неэлектронная подача»\n\nДокументы представляются в Роспатент:\n\nМосква, Бережковская наб., д. 30, корп. 1\n\nпонедельник – четверг: 9:30–17:45; пятница: 9:30–16:45; перерыв: 12:30–13:00;\n\nДокументы представляются почтовым отправлением по адресу:\n\nРоспатент, Бережковская наб., д. 30, корп. 1, Москва, Г-59, ГСП-3, 125993, Российская Федерация;\n\nДокументы представляются по факсу с последующим представлением оригинала документа, +7 (495) 531 63 18\n\nПри отсутствии оснований для отказа в приёме заявки, указанных в пункте 17 Правил, она регистрируется, о чём Роспатент в течении пяти рабочих дней со дня поступления заявки направляет заявителю уведомление с указанием даты регистрации заявки, которая устанавливается по дате поступления заявки и регистрационного номера заявки."
      },
      "Шаг 4": {
        "Заголовок": "Оплатите пошлину за экспертизу по существу",
        "Инструкция": "Принятие решения по результатам экспертизы заявки на изобретение по существу:\n14000 рублей + 10000 рублей за каждый независимый пункт формулы свыше 1",
        "Ссылки": {
          "Ссылка 1": {
            "url": "https://disk.yandex.ru/i/64n-rjSs_-HT9Q",
            "Текст": "Положение о пошлинах"
          }
        },
        "Файлы": {
          "Файл 1": {
            "path": "ИЗОБРЕТЕНИЕ реквизиты по существу.pdf",
            "Название": "Реквизиты счета для уплаты патентных и иных пошлин за экспертизу по существу",
            "Тип файла": "pdf",
            "Иконка": "pdf_icon.png"
          }
        },
        "Пояснение": "Экспертиза заявки по существу проводится при условии завершения формальной экспертизы с положительным результатом и удовлетворения ходатайства о проведении экспертизы заявки по существу.\n\nХодатайство о проведении экспертизы заявки на изобретение по существу подаётся, если при подаче заявки, заявитель не выразил требование провести экспертизу заявки по существу в соответствующей графе заявления о выдаче патента.\n\nХодатайство о проведении экспертизы заявки по существу подписывается заявителем, его представителем или третьим лицом, подающим ходатайство.\n\nХодатайство заявителя или третьих лиц о проведении экспертизы по существу может быть подано в Роспатент при подаче заявки или в течение трёх лет с даты подачи этой заявки. О поступивших ходатайствах третьих лиц Роспатент уведомляет заявителя.\n\nМаксимальный срок проверки уплаты пошлин, предусмотренных пунктами 1.9.1-1.9.3 приложения №1 к Положению о пошлинах, составляет две недели со дня поступления заявки в подразделение, осуществляющее экспертизу заявок по существу.\n\nЕсли в результате проверки установлено, что пошлина уплачена в размере и порядке, установленных Положением о пошлинах, по заявке проводится экспертиза по существу.\n\nМаксимальный срок проверки соблюдения требований, предъявляемых к ходатайству о проведении экспертизы заявки по существу законодательством российской Федерации составляет один месяц со дня подтверждения уплаты пошлины в размере и порядке, установленных Положением о пошлинах.\n\nРезультат административной процедуры рассмотрения ходатайства о проведении экспертизы по существу и порядок передачи результата:\n\n    1) направление заявителю и лицу, подавшему ходатайство о проведении экспертизы заявки по существу (в случае если указанное ходатайство подано третьим лицом), уведомления об удовлетворении ходатайства о проведении экспертизы заявки по существу и передача заявки в подразделение, к компетенции которого относится проведение экспертизы заявки по существу, не позднее первого рабочего дня, следующего за днем завершения административной процедуры;\n\n    2) направление заявителю и лицу, подавшему ходатайство о проведении экспертизы заявки по существу (в случае если указанное ходатайство подано третьим лицом), уведомления об отказе в удовлетворении ходатайства о проведении экспертизы заявки по существу с указанием причины, по которой экспертиза заявки по существу не может быть проведена;\n\n    3) принятие и направление заявителю решения о признании заявки отозванной.\n\nОснованием для начала административной процедуры экспертизы заявки по существу является удовлетворение ходатайства о проведении экспертизы заявки по существу и передача заявки из подразделения, осуществляющего рассмотрение ходатайства о проведении экспертизы заявки по существу, в подразделение, осуществляющее экспертизу заявок по существу.\n\nЭкспертиза заявки на изобретение по существу включает:\n\n    - информационный поиск в отношении заявленного изобретения для определения уровня техники, с учетом которого будет осуществляться проверка патентоспособности изобретения;\n\n     - проверку соответствия заявленного изобретения требованиям, установленным пунктом 4 статьи 1349 Гражданского кодекса Российской Федерации (далее - Кодекс), и условиям патентоспособности, установленным абзацем первым пункта 1, пунктами 5 и 6 статьи 1350 Кодекса;\n\n     - проверку достаточности раскрытия сущности заявленного изобретения в документах заявки, предусмотренных подпунктами 1 - 4 пункта 2 статьи 1375 Кодекса и представленных на дату ее подачи, для осуществления изобретения специалистом в данной области техники;\n\n    - проверку соответствия заявленного изобретения условиям патентоспособности, предусмотренным абзацем вторым пункта 1 статьи 1350 Кодекса.\n\nРоспатент направляет заявителю отчет об информационном поиске.\n\nИнформационный поиск в отношении объектов, указанных в пункте 4 статьи 1349 и пунктах 5 и 6 статьи 1350 Кодекса, не проводится, о чем федеральный орган исполнительной власти по интеллектуальной собственности уведомляет заявителя.\n\nАдминистративная процедура проведения информационного поиска по заявке по ходатайству заявителя или третьих лиц, предоставления сведений о его результатах установлена пунктами 100-119 Административного регламента.\n\nВ процессе экспертизы заявки на изобретение по существу Роспатент может запросить у заявителя дополнительные материалы (в том числе измененную формулу изобретения), без которых проведение экспертизы или принятие решения о выдаче патента на изобретение невозможно. В этом случае дополнительные материалы без изменения заявки по существу должны быть представлены в течение трех месяцев со дня направления запроса или копий материалов, противопоставленных заявке, при условии, что заявитель запросил копии в течение двух месяцев со дня направления запроса. Если заявитель в установленный срок не представит запрашиваемые материалы или не подаст ходатайство о продлении этого срока, заявка признается отозванной. Срок, установленный для представления заявителем запрашиваемых материалов, может быть продлен Роспатентом не более чем на десять месяцев.\n\nЕсли при проведении экспертизы заявки по существу установлено нарушение требования единства изобретения, применяются положения пункта 4 статьи 1384 Кодекса.\n\nВ случае, если заявителем представлены дополнительные материалы, проверяется, не изменяют ли они заявку по существу (статья 1378 Кодекса). Дополнительные материалы в части, изменяющей заявку по существу, при рассмотрении заявки на изобретение во внимание не принимаются. Такие материалы могут быть представлены заявителем в качестве самостоятельной заявки. Роспатент уведомляет об этом заявителя.\n\nЕсли в результате экспертизы заявки на изобретение по существу установлено, что заявленное изобретение, которое выражено формулой, предложенной заявителем, не относится к объектам, указанным в пункте 4 статьи 1349 Кодекса, соответствует условиям патентоспособности, предусмотренным статьей 1350 Кодекса, и сущность заявленного изобретения в документах заявки, предусмотренных подпунктами 1 - 4 пункта 2 статьи 1375 Кодекса и представленных на дату ее подачи, раскрыта с полнотой, достаточной для осуществления изобретения, Роспатент принимает решение о выдаче патента на изобретение с этой формулой. В решении указываются дата подачи заявки на изобретение и дата приоритета изобретения.\n\nЕсли в процессе экспертизы заявки на изобретение по существу установлено, что заявленное изобретение, которое выражено формулой, предложенной заявителем, не соответствует хотя бы одному из требований или условий патентоспособности, либо документы заявки не соответствуют предусмотренным требованиям, Роспатент принимает решение об отказе в выдаче патента.\n\nДо принятия решения об отказе в выдаче патента Роспатент направляет заявителю уведомление о результатах проверки патентоспособности заявленного изобретения с предложением представить свои доводы по приведенным в уведомлении мотивам. Ответ заявителя, содержащий доводы по приведенным в уведомлении мотивам, может быть представлен в течение шести месяцев со дня направления ему уведомления."
      },
      "Шаг 5": {
        "Заголовок": "Оплатите пошлину за регистрацию изобретения, публикацию сведений о выдаче патента, выдачу патента в форме электронного охранного документа, поддержание в силе патента Российской Федерации на изобретение с 1-го по 5-й год действия патента",
        "Инструкция": "Регистрация изобретения, публикация сведений о выдаче патента, выдача патента в форме электронного охранного документа, поддержание в силе патента Российской Федерации на изобретение с 1-го по 5-й год действия патента 10000 рублей",
        "Ссылки": {
          "Ссылка 1": {
            "url": "https://disk.yandex.ru/i/64n-rjSs_-HT9Q",
            "Текст": "Положение о пошлинах"
          }
        },
        "Файлы": {
          "Файл 1": {
            "path": "ИЗОБРЕТЕНИЕ реквизиты на регистрацию.pdf",
            "Название": "Реквизиты счета для уплаты патентных и иных пошлин за регистрацию изобретения",
            "Тип файла": "pdf",
            "Иконка": "pdf_icon.png"
          }
        }
      },
      "Шаг 6": {
        "Количество": 8,
        "Название": "АрхивДокументовПатентаНа_Изобретение"
      }
    },
    "Промышленный образец": {
      "Информация": "Патент на промышленный образец. Патент защищает внешний вид существующего изделия, например новый дизайн дивана или бутылки для напитка.",
      "Шаг 1": {
        "Заголовок": "Подготовьте документы",
        "Инструкция": "Для предоставления государственной услуги в части государственной регистрации промышленного образца, выдачи патента заявителем представляются:\n\nЗаявление о выдаче патента с указанием автора промышленного образца и заявителя - лица, обладающего правом на получение патента, а также места жительства или места нахождения каждого из них.\n\nКомплект изображений изделия, дающих полное представление о существенных признаках промышленного образца, которые определяют эстетические особенности внешнего вида изделия.\n\nЧертеж общего вида изделия, конфекционную карту, если они необходимы для раскрытия сущности промышленного образца.\n\nОписание промышленного образца.",
        "Ссылки": {
          "Ссылка 1": {
            "url": "https://rospatent.gov.ru/ru/documents/prikaz-minekonomrazvitiya-107-21022023#1",
            "Текст": "Правила составления, подачи и рассмотрения документов, являющихся основанием для совершения юридически значимых действий по государственной регистрации изобретений (далее - Правила)."
          },
          "Ссылка 2": {
            "url": "https://rospatent.gov.ru/ru/documents/prikaz-minekonomrazvitiya-107-21022023#2",
            "Текст": "Требования к документам заявки на выдачу патента на изобретение (далее - Требования)."
          }

        },
        "Файлы": {
          "Файл 1": {
            "path": "ПРОМ.ОБРАЗЕЦ заявление о выдаче патента на промышленный образец.doc",
            "Название": "Заявление о выдаче патента на изобретение",
            "Тип файла": "docx",
            "Иконка": "docx_icon.png"
          },
          "Файл 2": {
            "path": "None",
            "Название": "Комплект изображений изделия",
            "Тип файла": "docx",
            "Иконка": "docx_icon.png"
          },
          "Файл 3": {
            "path": "None",
            "Название": "Чертеж общего вида изделия",
            "Тип файла": "docx",
            "Иконка": "docx_icon.png"
          },
          "Файл 4": {
            "path": "None",
            "Название": "Описание промышленного образца",
            "Тип файла": "docx",
            "Иконка": "docx_icon.png"
          }
        }
      },
      "Шаг 2": {
        "Заголовок": "Оплатите пошлину за формальную экспертизу и экспертизу промышленного образца по существу",
        "Инструкция": "Пошлина за регистрацию заявки на промышленный образец и принятие решения по результатам формальной экспертизы уплачивается одновременно с пошлиной за принятие решения по результатам экспертизы заявки на промышленный образец по существу.\n\n1) Регистрация заявки на выдачу патента Российской Федерации на промышленный образец (далее - заявка на промышленный образец) и принятие решения по результатам формальной экспертизы:\n\n2000 рублей + 1000 рублей за каждый промышленный образец свыше 1\n\n2) Принятие решения по результатам экспертизы заявки на промышленный образец по существу:\n\n3000 рублей + 2500 рублей за каждый промышленный образец группы промышленных образцов свыше 1",
        "Ссылки": {
          "Ссылка 1": {
            "url": "https://disk.yandex.ru/i/64n-rjSs_-HT9Q",
            "Текст": "Положение о пошлинах"
          }
        },
        "Файлы": {
          "Файл 1": {
            "path": "ПРОМ.ОБРАЗЕЦ Реквизиты за формальные экс..pdf",
            "Название": "Реквизиты счета для уплаты патентных и иных пошлин за формальную экспертизу",
            "Тип файла": "pdf",
            "Иконка": "pdf_icon.png"
          },
          "Файл 2": {
            "path": "ПРОМ.ОБРАЗЕЦ Реквизиты по существу.pdf",
            "Название": "Реквизиты счета для уплаты патентных и иных пошлин за экспертизу по существу",
            "Тип файла": "pdf",
            "Иконка": "pdf_icon.png"
          },
          "Пояснение по формальной экспертизе": "По зарегистрированной заявке осуществляется проверка уплаты пошлины и проводится формальная экспертиза.\n\nМаксимальный срок проверки уплаты пошлин, предусмотренных пунктами 1.3, 1.9 приложения к Положению о пошлинах, взимаемых за регистрацию заявки на промышленный образец и принятие решения по результатам формальной экспертизы заявки, а также за проведение экспертизы заявки на промышленный образец и принятие решения по ее результатам, составляет две недели со дня поступления заявки в подразделение, осуществляющее формальную экспертизу заявок.\n\nЕсли в результате проверки установлено, что пошлина уплачена в размере и порядке, установленных Положением о пошлинах, по заявке проводится формальная экспертиза.\n\nВ ходе формальной экспертизы заявки осуществляется проверка наличия документов, предусмотренных пунктом 2 Требований ПО, и соблюдения предъявляемых к ним законодательством требований без анализа раскрытия сущности промышленного образца.\n\nМаксимальный срок проведения формальной экспертизы заявки составляет два месяца со дня подтверждения факта уплаты пошлин в размере и порядке, установленных Положением о пошлинах (пункт 70 АР ПО), если не требуется направление заявителю запроса исправленных или недостающих документов, предусмотренного пунктом 72 АР ПО, или уведомления, предусмотренного пунктом 23 Правил ПО. В случае направления заявителю запроса исправленных или недостающих документов или уведомления, срок проведения формальной экспертизы увеличивается (пункт 76 АР ПО).\n\nПри непредставлении заявителем исправленных или недостающих документов в трехмесячный срок с даты направления запроса заявка признается отозванной.\n\nВ случае поступления заявления заявителя об отзыве заявки, оно рассматривается в течение двух недель с даты его поступления (пункт 81 АР ПО).\n\nВ случае поступления заявления о преобразовании заявки в заявку на изобретение или заявку на полезную модель, оно рассматривается в течение двух месяцев (пункт 88 АР ПО).\n\nРезультат административной процедуры проверки уплаты пошлины и формальной экспертизы и порядок передачи результата:\n\n1) направление заявителю уведомления о положительном результате формальной экспертизы и передача заявки в подразделение, осуществляющее проведение экспертизы заявки по существу не позднее первого рабочего дня, следующего за днем завершения административной процедуры формальной экспертизы;\n\n2) направление заявителю решения о признании заявки отозванной;\n\n3) направление заявителю решения об удовлетворении заявления о признании заявки отозванной;\n\n4) направление заявителю решения об удовлетворении заявления о преобразовании заявки в заявку на изобретение или заявления о преобразовании заявки в заявку на полезную модель и передача заявки на промышленный образец в подразделение, осуществляющее формальную экспертизу заявок на изобретение или полезную модель.",
          "Пояснение по экспертизе по существу": "Административная процедура экспертизы заявки по существу осуществляется при условии завершения формальной экспертизы с положительным результатом.\n\nВ ходе экспертизы заявки по существу осуществляется проверка соответствия промышленного образца требованиям законодательства Российской Федерации.\n\nПо результатам административной процедуры принимается решение о выдаче патента, если в результате проведенной экспертизы по существу установлено, что заявленный промышленный образец соответствует требованиям, перечисленным в абзаце первом пункта 2 статьи 1391 Гражданского кодекса.\n\nПри несоответствии промышленного образца хотя бы одному из требований, перечисленных в абзаце первом пункта 2 статьи 1391 Кодекса, принимается решение об отказе в выдаче патента.\n\nПо результатам административной процедуры принимается решение о признании заявки отозванной в случае, если заявителем не представлены запрашиваемые дополнительные материалы по запросу, предусмотренному пунктом 103 Регламента, или уведомлению, предусмотренному пунктом 104 Регламента.\n\nРезультат административной процедуры экспертизы заявки по существу и порядок передачи результата:\n\n1) направление заявителю решения о выдаче патента и передача документов заявки в подразделение, осуществляющее регистрацию промышленного образца в Государственном реестре, публикацию сведений о выдаче патента и выдачу патента;\n\n2) направление заявителю решения об отказе в выдаче патента;\n\n3) направление заявителю решения о признании заявки отозванной;\n\n4) направление заявителю решения об отзыве заявки в связи с принятием решения об удовлетворении заявления заявителя об отзыве заявки;\n\n5) направление заявителю решения об удовлетворении заявления о преобразовании заявки в заявку на изобретение или заявку на полезную модель.\n\nМаксимальный срок экспертизы по существу составляет двенадцать месяцев со дня завершения формальной экспертизы заявки (пункт 100 Регламента), если не требуется направление заявителю запроса дополнительных материалов, предусмотренного пунктом 103 Регламента, или уведомления, предусмотренного пунктом 104 Регламента."
        }
      },
      "Шаг 3": {
        "Заголовок": "Подайте документы в Роспатент",
        "Инструкция": "«Электронная подача»\n\nсайт ФИПС \nЧерез ЕПГУ\n«Неэлектронная подача»\n\nДокументы представляются в Роспатент:\n\nМосква, Бережковская наб., д. 30, корп. 1\n\nпонедельник – четверг: 9:30–17:45; пятница: 9:30–16:45; перерыв: 12:30–13:00;\n\nДокументы представляются почтовым отправлением по адресу:\n\nРоспатент, Бережковская наб., д. 30, корп. 1, Москва, Г-59, ГСП-3, 125993, Российская Федерация;\n\nДокументы представляются по факсу с последующим представлением оригинала документа, +7 (495) 531 63 18\n\nПри отсутствии оснований для отказа в приёме заявки, указанных в пункте 17 Правил, она регистрируется, о чём Роспатент в течении пяти рабочих дней со дня поступления заявки направляет заявителю уведомление с указанием даты регистрации заявки, которая устанавливается по дате поступления заявки и регистрационного номера заявки."
      },
      "Шаг 4": {
        "Заголовок": "Оплатите пошлины за регистрацию промышленного образца, публикацию сведений о выдаче патента, выдачу патента в форме электронного охранного документа, поддержание в силе патента РФ на промышленный образец с 1-го по 5-й год действия патента",
        "Инструкция": "Регистрация промышленного образца, публикация сведений о выдаче патента, выдача патента в форме электронного охранного документа, поддержание в силе патента Российской Федерации на промышленный образец с 1-го по 5-й год действия патента 10000 рублей",
        "Ссылки": {
          "Ссылка 1": {
            "url": "https://disk.yandex.ru/i/64n-rjSs_-HT9Q",
            "Текст": "Положение о пошлинах"
          }
        },
        "Файлы": {
          "Файл 1": {
            "path": "ПРОМ.ОБРАЗЕЦ Реквизиты за регистрацию.pdf",
            "Название": "Реквизиты счета для уплаты патентных и иных пошлин за регистрацию промышленного образца",
            "Тип файла": "pdf",
            "Иконка": "pdf_icon.png"
          }
        }
      },
      "Шаг 5": {
        "Количество": 7,
        "Название": "АрхивДокументовПатентаНа_ПромышленныйОбразец"
      }
    },
    "Полезная модель": {
      "Информация": "Патент на полезную модель. Это улучшение, которое относится к устройству, конструкции или их отдельным элементам. Модель считается полезной, если устройство уже существует, но изобретатель предложил его усовершенствовать новым элементом. Например, разработал новый вид подсветки для фотокамеры.\n",
      "Шаг 1": {
        "Заголовок": "Подготовьте документы",
        "Инструкция": "Для предоставления государственной услуги в части государственной регистрации полезной модели, выдачи патента заявителем представляются:\n1. Заявление о выдаче патента с указанием автора полезной модели и заявителя - лица, обладающего правом на получение патента, а также места жительства или места нахождения каждого из них\n2. Описание полезной модели, раскрывающее ее сущность с полнотой, достаточной для осуществления полезной модели специалистом в данной области техники\n3. Формулу полезной модели, относящуюся к одному техническому решению, ясно выражающую ее сущность и полностью основанную на ее описании\n4. Чертежи, если они необходимы для понимания сущности полезной модели\n5. Реферат\n\nПравила  составления, подачи и рассмотрения документов, являющихся основанием для совершения юридически значимых действий по государственной регистрации полезных моделей, и их форм (далее - Правила).\n\nТребования к документам заявки на выдачу патента на полезную модель (далее - Требования).",
        "Ссылки": {
          "Ссылка 1": {
            "url": "https://rospatent.gov.ru/ru/documents/prikaz-minekonomrazvitiya-107-21022023#1",
            "Текст": "Правила составления, подачи и рассмотрения документов, являющихся основанием для совершения юридически значимых действий по государственной регистрации изобретений (далее - Правила)."
          },
          "Ссылка 2": {
            "url": "https://rospatent.gov.ru/ru/documents/prikaz-minekonomrazvitiya-107-21022023#2",
            "Текст": "Требования к документам заявки на выдачу патента на изобретение (далее - Требования)."
          }

        },
        "Файлы": {
          "Файл 1": {
            "path": "ПОЛ.МОДЕЛЬ заявление о выдаче потента на полезную модель.DOC",
            "Название": "Заявление о выдаче патента на изобретение",
            "Тип файла": "doc",
            "Иконка": "docx_icon.png"
          },
          "Файл 2": {
            "path": "None",
            "Название": "Описание полезной модели",
            "Тип файла": "doc",
            "Иконка": "docx_icon.png"
          },
          "Файл 3": {
            "path": "None",
            "Название": "Формулу полезной модели",
            "Тип файла": "doc",
            "Иконка": "docx_icon.png"
          },
          "Файл 4": {
            "path": "None",
            "Название": "Чертежи",
            "Тип файла": "doc",
            "Иконка": "docx_icon.png"
          },
          "Файл 5": {
            "path": "None",
            "Название": "Реферат",
            "Тип файла": "doc",
            "Иконка": "docx_icon.png"
          }
        }
      },
      "Шаг 2": {
        "Заголовок": "Оплатите пошлины за формальную экспертизу и экспертизу полезной модели по существу",
        "Инструкция": "Пошлина за регистрацию заявки на полезную модель и принятие решения по результатам формальной экспертизы уплачивается одновременно с пошлиной за принятие решения по результатам экспертизы заявки на полезную модель по существу.\n\n1) Регистрация заявки на выдачу патента Российской Федерации на полезную модель (далее - заявка на полезную модель) и принятие решения по результатам формальной экспертизы заявки:\n\n2000 рублей + 1000 рублей за каждый пункт формулы полезной модели свыше 10\n\n2) Принятие решения по результатам экспертизы заявки на полезную модель по существу:\n\n3000 рублей",
        "Ссылки": {
          "Ссылка 1": {
            "url": "https://disk.yandex.ru/i/64n-rjSs_-HT9Q",
            "Текст": "Положение о пошлинах"
          }
        },
        "Файлы": {
          "Файл 1": {
            "path": "ПОЛ.МОДЕЛЬ Реквизиты за формальную экс..pdf",
            "Название": "Реквизиты счета для уплаты патентных и иных пошлин за формальную экспертизу",
            "Тип файла": "pdf",
            "Иконка": "pdf_icon.png"
          },
          "Файл 2": {
            "path": "ПОЛ.МОДЕЛЬ Реквизиты по существу.pdf",
            "Название": "Реквизиты счета для уплаты патентных и иных пошлин за экспертизу по существу",
            "Тип файла": "pdf",
            "Иконка": "pdf_icon.png"
          },
          "Пояснение по формальной экспертизе": "По зарегистрированной заявке осуществляется проверка уплаты пошлины и проводится формальная экспертиза.\n\nМаксимальный срок проверки уплаты пошлины, предусмотренной пунктом 1.2 приложения № 1 и приложения № 2 к Положению о пошлинах, взимаемой за регистрацию заявки на полезную модель и принятие решения по результатам экспертизы заявки, составляет две недели со дня поступления заявки в подразделение, осуществляющее формальную экспертизу заявок.\n\nЕсли в результате проверки установлено, что пошлина уплачена в размере и порядке, установленных Положением о пошлинах, по заявке проводится формальная экспертиза.\n\nВ ходе формальной экспертизы заявки осуществляется проверка наличия документов, предусмотренных пунктом 2 статьи 1376 Гражданского кодекса, и соблюдения предъявляемых к ним законодательством требований без анализа раскрытия сущности полезной модели.\n\nМаксимальный срок проведения формальной экспертизы заявки составляет два месяца со дня подтверждения факта уплаты пошлины в размере и порядке, установленных Положением о пошлинах (пункт 75 Регламента), если не требуется направление заявителю запроса исправленных или недостающих документов, предусмотренного пунктом 78 Регламента, или уведомления, предусмотренного пунктом 79 Регламента. В случае направления заявителю запроса исправленных или недостающих документов или уведомления, срок проведения формальной экспертизы увеличивается (пункт 82 Регламента).\n\nПри непредставлении заявителем исправленных или недостающих документов втрехмесячный срок с даты направления запроса заявка признается отозванной.\n\nВ случае поступления заявления заявителя об отзыве заявки, оно рассматривается в течение двух недель с даты его поступления (пункт 87 Регламента).\n\nВ случае поступления заявления о преобразовании заявки в заявку на изобретение или в заявку на промышленный образец, оно рассматривается в течение двух месяцев и двух недель с даты его поступления (пункт 91 Регламента).\n\nРезультат административной процедуры проверки уплаты пошлины и формальной экспертизы и порядок передачи результата:\n\n1) завершение формальной экспертизы с положительным результатом, направление заявителю уведомления о положительном результате формальной экспертизы, передача заявки в подразделение, к компетенции которого относится проведение экспертизы заявки на полезную модель по существу, не позднее первого рабочего дня, следующего за днем завершения административной процедуры;\n\n2) принятие и направление заявителю решения о признании заявки отозванной;\n\n3) принятие и направление заявителю решения об удовлетворении заявления об отзыве заявки;\n\n4) принятие и направление заявителю решения об удовлетворении заявления о преобразовании заявки в заявку на изобретение или в заявку на промышленный образец и передача преобразованной заявки в структурное подразделение, к компетенции которого относится формальная экспертиза заявок на изобретения или заявок на промышленные образцы не позднее первого рабочего дня, следующего за днем завершения формальной экспертизы.",
          "Пояснение по экспертизе по существу": "Экспертиза заявки по существу проводится при условии завершения формальной экспертизы с положительным результатом.\n\nОснованием для начала административной процедуры является завершение формальной экспертизы с положительным результатом и передача заявки из подразделения, осуществляющего формальную экспертизу заявок, в подразделение, осуществляющее экспертизу заявок по существу.\nЭкспертиза заявки на полезную модель по существу включает:\n    информационный поиск в отношении заявленной полезной модели для определения уровня техники, с учетом которого будет осуществляться проверка патентоспособности заявленной полезной модели;\n    - проверку соответствия заявленной полезной модели требованиям, установленным пунктом 4 статьи 1349 настоящего Кодекса, и условиям патентоспособности, предусмотренным абзацем первым пункта 1, пунктами 5 и 6 статьи 1351 настоящего Кодекса;\n   - проверку достаточности раскрытия сущности заявленной полезной модели в документах заявки, предусмотренных подпунктами 1 - 4 пункта 2 статьи 1376 настоящего Кодекса и представленных на дату ее подачи, для осуществления полезной модели специалистом в данной области техники;\n   - проверку соответствия заявленной полезной модели условиям патентоспособности, предусмотренным абзацем вторым пункта 1 статьи 1351 настоящего Кодекса.\nИнформационный поиск в отношении объектов, указанных в пункте 4 статьи 1349 и пунктах 5 и 6 статьи 1351 Гражданского кодекса Российской Федерации (далее - Кодекс), не проводится, о чем Роспатент уведомляет заявителя.\nВ случае если в результате проверки соответствия полезной модели требованиям законодательства Российской Федерации установлена необходимость представления заявителем дополнительных материалов, без которых проведение экспертизы заявки на полезную модель по существу или принятие решения о выдаче патента невозможно, заявителю направляется запрос с указанием оснований для запроса дополнительных материалов и предложением представить дополнительные материалы в течение трех месяцев со дня направления запроса.\nПо результатам административной процедуры экспертизы заявки по существу принимается решение о признании заявки отозванной в случае, если заявителем не представлены запрашиваемые дополнительные материалы по запросу, предусмотренному пунктом 105 Административного регламента, или уведомлению, предусмотренному пунктом 106 Административного регламента.\nЕсли в результате экспертизы заявки на полезную модель по существу установлено, что заявленная полезная модель, которая выражена формулой, предложенной заявителем, не относится к объектам, указанным в пункте 4 статьи 1349 Кодекса, соответствует условиям патентоспособности, предусмотренным статьей 1351 Кодекса, и сущность заявленной полезной модели в документах заявки, предусмотренных подпунктами 1 - 4 пункта 2 статьи 1376 Кодекса и представленных на дату ее подачи, раскрыта с полнотой, достаточной для осуществления полезной модели специалистом в данной области техники, Роспатент принимает решение о выдаче патента на полезную модель с этой формулой. В решении указываются дата подачи заявки на полезную модель и дата приоритета полезной модели.\nЕсли в процессе экспертизы заявки на полезную модель по существу установлено, что заявленный объект, выраженный формулой, предложенной заявителем, не соответствует хотя бы одному из требований или условий патентоспособности, либо документы заявки, предусмотренные подпунктами 1 - 4 пункта 2 статьи 1376 Кодекса и представленные на дату ее подачи, не раскрывают сущность полезной модели с полнотой, достаточной для осуществления полезной модели специалистом в данной области техники, Роспатент принимает решение об отказе в выдаче патента."
        }
      },
      "Шаг 3": {
        "Заголовок": "Подайте документы в Роспатент",
        "Инструкция": "«Электронная подача»\n\nсайт ФИПС \nЧерез ЕПГУ\n«Неэлектронная подача»\n\nДокументы представляются в Роспатент:\n\nМосква, Бережковская наб., д. 30, корп. 1\n\nпонедельник – четверг: 9:30–17:45; пятница: 9:30–16:45; перерыв: 12:30–13:00;\n\nДокументы представляются почтовым отправлением по адресу:\n\nРоспатент, Бережковская наб., д. 30, корп. 1, Москва, Г-59, ГСП-3, 125993, Российская Федерация;\n\nДокументы представляются по факсу с последующим представлением оригинала документа, +7 (495) 531 63 18\n\nПри отсутствии оснований для отказа в приёме заявки, указанных в пункте 17 Правил, она регистрируется, о чём Роспатент в течении пяти рабочих дней со дня поступления заявки направляет заявителю уведомление с указанием даты регистрации заявки, которая устанавливается по дате поступления заявки и регистрационного номера заявки."
      },
      "Шаг 4": {
        "Заголовок": "Оплатите пошлины за регистрацию полезной модели, публикацию сведений о выдаче патента, выдачу патента в форме электронного охранного документа, поддержание в силе патента Российской Федерации на полезную модель с 1-го по 5-й год действия патента",
        "Инструкция": "Регистрация полезной модели, публикация сведений о выдаче патента, выдача патента в форме электронного охранного документа, поддержание в силе патента Российской Федерации на полезную модель с 1-го по 5-й год действия патента 10000 рублей",
        "Ссылки": {
          "Ссылка 1": {
            "url": "https://disk.yandex.ru/i/64n-rjSs_-HT9Q",
            "Текст": "Положение о пошлинах"
          }
        },
        "Файлы": {
          "Файл 1": {
            "path": "ПОЛ.МОДЕЛЬ Реквизиты оплаты_прил_2.pdf",
            "Название": "Реквизиты счета для уплаты патентных и иных пошлин",
            "Тип файла": "pdf",
            "Иконка": "pdf_icon.png"
          }
        }
      },
      "Шаг 5": {
        "Количество": 8,
        "Название": "АрхивДокументовПатентаНа_ПолезнуюМодель"
      }
    }
  },
  "Выдача дубликата": {
    "Изобретение": {
      "Информация": "Изобретение — техническое решение в любой области, относящееся к продукту (в частности, устройству, веществу, штамму микроорганизма, культуре клеток растений или животных) или способу (процессу осуществления действий над материальным объектом).\nИзобретение является промышленно применимым, если оно может быть использовано в промышленности, сельском хозяйстве, здравоохранении, других отраслях экономики или в социальной сфере, и новым, если оно не известно из уровня техники.\n",

      "Шаг 1": {
        "Заголовок": "Подготовьте документы",
        "Инструкция": "Для предоставления государственной услуги в части выдачи дубликата патента на изобретение патентообладателем представляется",

        "Файлы": {
          "Файл 1": {
            "path": "ДУБЛИКАТ заявление на выдачу дубликата изобретения.docx",
            "Название": "Ходатайство о выдаче дубликата патента на изобретение",
            "Тип файла": "docx",
            "Иконка": "docx_icon.png"
          }
        }
      },
      "Шаг 2": {
        "Заголовок": "Оплатите пошлину",
        "Инструкция": "Рассмотрение ходатайства о выдаче дубликата патента на изобретение и принятие решения по результатам его рассмотрения\n\n2000 рублей + 3000 рублей за выдачу дубликата патента на бумажном носителе по ходатайству правообладателя",
        "Ссылки": {
          "Ссылка 1": {
            "url": "https://disk.yandex.ru/i/64n-rjSs_-HT9Q",
            "Текст": "Положение о пошлинах"
          }
        },
        "Файлы": {
          "Файл 1": {
            "path": "ДУБЛИКАТ реквизиты для оплаты дубликата.pdf",
            "Название": "Реквизиты счета для уплаты патентных и иных пошлин",
            "Тип файла": "pdf",
            "Иконка": "pdf_icon.png"
          }
        }
      },
      "Шаг 3": {
        "Заголовок": "Подайте документы в Роспатент",
        "Инструкция": "«Электронная подача»\n\nЧерез ЕПГУ\n\n \n\n«Неэлектронная подача»\n\nДокументы представляются в Роспатент:\n\nМосква, Бережковская наб., д. 30, корп. 1\n\nпонедельник – четверг: 9:30–17:45; пятница: 9:30–16:45; перерыв: 12:30–13:00;\n\nДокументы представляются почтовым отправлением по адресу:\n\nРоспатент, Бережковская наб., д. 30, корп. 1, Москва, Г-59, ГСП-3, 125993, Российская Федерация;\n\nДокументы представляются по факсу с последующим представлением оригинала документа, +7 (495) 531 63 18",
        "Пояснение": "Административная процедура выдачи дубликата патента осуществляется при поступлении ходатайства о выдаче дубликата патента и включает административные действия, предусмотренные пунктом 224 Регламента.\n\nДля каждого административного действия Регламентом установлен максимальный срок выполнения (пункты 228, 232, 235, 238 Регламента).\n\nРассмотрение ходатайства о выдаче дубликата патента осуществляется при условии уплаты заявителем патентной пошлины, предусмотренной пунктом 1.20 приложения к Положению о пошлинах, в размере и порядке, установленных Положением о пошлинах.\n\nРезультат административной процедуры и порядок передачи результата:\n\n1) принятие решения об удовлетворении ходатайства о выдаче дубликата патента, внесение сведений о выдаче дубликата патента в Государственный реестр, официальная публикация сведений о выдаче дубликата патента и выдача дубликата патента с выпиской из Государственного реестра со сведениями об изменениях, внесенных в патент, и уведомления об удовлетворении ходатайства о выдаче дубликата патента в течение пяти рабочих дней с даты официальной публикации сведений о выдаче дубликата патента;\n\n2) принятие решения об отказе в удовлетворении ходатайства о выдаче дубликата патента и направление уведомления об отказе в выдаче дубликата патента патентообладателю."
      },
      "Шаг 4": {
        "Количество": 2,
        "Название": "АрхивДокументовПатентаНа_ДубликатИзобретения"
      }
    },
    "Промышленный образец": {
      "Информация": "Патент на промышленный образец. Патент защищает внешний вид существующего изделия, например новый дизайн дивана или бутылки для напитка.",

      "Шаг 1": {
        "Заголовок": "Подготовьте документы",
        "Инструкция": "Для предоставления государственной услуги в части выдачи дубликата патента на промышленный образец патентообладателем представляется: ходатайство о выдаче дубликата патента на промышленный образец",

        "Файлы": {
          "Файл 1": {
            "path": "ДУБЛИКАТ ПРОМ.ОБ заявление о выдаче дубликата на промышленный образец.DOC",
            "Название": "Ходатайство о выдаче дубликата патента на промышленный образец",
            "Тип файла": "doc",
            "Иконка": "docx_icon.png"
          }
        }
      },
      "Шаг 2": {
        "Заголовок": "Оплатите пошлину",
        "Инструкция": "Рассмотрение ходатайства о выдаче дубликата патента на промышленный образец и принятие решения по результатам его рассмотрения\n\n2000 рублей + 3000 рублей за выдачу дубликата патента на бумажном носителе по ходатайству правообладателя",
        "Ссылки": {
          "Ссылка 1": {
            "url": "https://disk.yandex.ru/i/64n-rjSs_-HT9Q",
            "Текст": "Положение о пошлинах"
          }
        },
        "Файлы": {
          "Файл 1": {
            "path": "ДУБЛИКАТ ПРОМ.ОБ реквизиты для оплаты на промышленный образец.pdf",
            "Название": "Реквизиты счета для уплаты патентных и иных пошлин",
            "Тип файла": "pdf",
            "Иконка": "pdf_icon.png"
          }
        }
      },
      "Шаг 3": {
        "Заголовок": "Подайте документы в Роспатент",
        "Инструкция": "«Электронная подача»\n\nЧерез ЕПГУ\n\n \n\n«Неэлектронная подача»\n\nДокументы представляются в Роспатент:\n\nМосква, Бережковская наб., д. 30, корп. 1\n\nпонедельник – четверг: 9:30–17:45; пятница: 9:30–16:45; перерыв: 12:30–13:00;\n\nДокументы представляются почтовым отправлением по адресу:\n\nРоспатент, Бережковская наб., д. 30, корп. 1, Москва, Г-59, ГСП-3, 125993, Российская Федерация;\n\nДокументы представляются по факсу с последующим представлением оригинала документа, +7 (495) 531 63 18",
        "Пояснение": "Административная процедура выдачи дубликата патента осуществляется при поступлении ходатайства о выдаче дубликата патента и включает административные действия, предусмотренные пунктом 158 Регламента.\n\nДля каждого административного действия Регламентом установлен максимальный срок выполнения (пункты 162, 166, 169, 172 Регламента).\n\nРассмотрение ходатайства о выдаче дубликата патента осуществляется при условии уплаты заявителем патентной пошлины, предусмотренной пунктом 1.20 приложения № 1 к Положению о пошлинах, в размере и порядке, установленных Положением о пошлинах.\n\nРезультат административной процедуры и порядок передачи результата:\n\n1) принятие решения об удовлетворении ходатайства о выдаче дубликата патента, внесение сведений о выдаче дубликата патента в Государственный реестр, официальная публикация сведений о выдаче дубликата патента и выдача дубликата патента с выпиской из Государственного реестра со сведениями об изменениях, внесенных в патент, и уведомления об удовлетворении ходатайства о выдаче дубликата патента в течение пяти рабочих дней с даты официальной публикации сведений о выдаче дубликата патента;\n\n2) принятие решения об отказе в удовлетворении ходатайства о выдаче дубликата патента и направление уведомления об отказе в выдаче дубликата патента патентообладателю."
      },
      "Шаг 4": {
        "Количество": 2,
        "Название": "АрхивДокументовПатентаНа_ДубликатПромышленногоОбразеца"
      }
    },
    "Полезная модель": {
      "Информация": "Патент на полезную модель. Это улучшение, которое относится к устройству, конструкции или их отдельным элементам. Модель считается полезной, если устройство уже существует, но изобретатель предложил его усовершенствовать новым элементом. Например, разработал новый вид подсветки для фотокамеры.\n",
      "Шаг 1": {
        "Заголовок": "Подготовьте документы",
        "Инструкция": "Для предоставления государственной услуги в части выдачи дубликата патента на полезную модель патентообладателем представляется:",

        "Файлы": {
          "Файл 1": {
            "path": "hДУБЛИКАТ П.Мзавление о выдаче дубликата на полезную модель.DOC",
            "Название": "Ходатайство о выдаче дубликата патента на полезную модель",
            "Тип файла": "doc",
            "Иконка": "docx_icon.png"
          }
        }
      },
      "Шаг 2": {
        "Заголовок": "Оплатите пошлину",
        "Инструкция": "Рассмотрение ходатайства о выдаче дубликата патента на полезную модель и принятие решения по результатам его рассмотрения\n\n2000 рублей + 3000 рублей за выдачу дубликата патента на бумажном носителе по ходатайству правообладателя",
        "Ссылки": {
          "Ссылка 1": {
            "url": "https://disk.yandex.ru/i/64n-rjSs_-HT9Q",
            "Текст": "Положение о пошлинах"
          }
        },
        "Файлы": {
          "Файл 1": {
            "path": "ДУБЛИКАТ П.Мреквизиты на оплату дубликата полезной модели .pdf",
            "Название": "Реквизиты счета для уплаты патентных и иных пошлин",
            "Тип файла": "pdf",
            "Иконка": "pdf_icon.png"
          }
        }
      },
      "Шаг 3": {
        "Заголовок": "Подайте документы в Роспатент",
        "Инструкция": "«Электронная подача»\n\nЧерез ЕПГУ\n\n \n\n«Неэлектронная подача»\n\nДокументы представляются в Роспатент:\n\nМосква, Бережковская наб., д. 30, корп. 1\n\nпонедельник – четверг: 9:30–17:45; пятница: 9:30–16:45; перерыв: 12:30–13:00;\n\nДокументы представляются почтовым отправлением по адресу:\n\nРоспатент, Бережковская наб., д. 30, корп. 1, Москва, Г-59, ГСП-3, 125993, Российская Федерация;\n\nДокументы представляются по факсу с последующим представлением оригинала документа, +7 (495) 531 63 18",
        "Пояснение": "Административная процедура выдачи дубликата патента осуществляется при поступлении ходатайства о выдаче дубликата патента и включает административные действия, предусмотренные пунктом 158 Регламента.\n\nДля каждого административного действия Регламентом установлен максимальный срок выполнения (пункты 162, 166, 169, 172 Регламента).\n\nРассмотрение ходатайства о выдаче дубликата патента осуществляется при условии уплаты заявителем патентной пошлины, предусмотренной пунктом 1.20 приложения № 1 к Положению о пошлинах, в размере и порядке, установленных Положением о пошлинах.\n\nРезультат административной процедуры и порядок передачи результата:\n\n1) принятие решения об удовлетворении ходатайства о выдаче дубликата патента, внесение сведений о выдаче дубликата патента в Государственный реестр, официальная публикация сведений о выдаче дубликата патента и выдача дубликата патента с выпиской из Государственного реестра со сведениями об изменениях, внесенных в патент, и уведомления об удовлетворении ходатайства о выдаче дубликата патента в течение пяти рабочих дней с даты официальной публикации сведений о выдаче дубликата патента;\n\n2) принятие решения об отказе в удовлетворении ходатайства о выдаче дубликата патента и направление уведомления об отказе в выдаче дубликата патента патентообладателю."
      },
      "Шаг 4": {
        "Количество": 2,
        "Название": "АрхивДокументовПатентаНа_ДубликатПолезнойМодели"
      }
    }
  }
}